{
  "setup-instruction": {
    "title": "Setup Instruction",
    "greeting": "Estimado compañero viajero,\nGracias por su confianza y orden eSim. Para algunos de ustedes, este podría ser el primer eSim, por lo tanto, lea atentamente el siguiente y contáctenos en caso de problemas. Casi siempre podemos ayudar a arreglar y si realmente no podemos, le reembolsaremos.",
    "install": "Para instalar el eSim:",
    "installIphone": "En <b>iOS</b>: Vaya a <b>Ajustes</b> &gt; <b>Celular</b> (<b>o Datos móviles</b>) &gt; <b>Añadir eSIM</b> (<b>o  Añadir plan de datos</b>) &gt; <b>Usar código QR</b>, luego escanee el código QR",
    "installSamsung": "En <b>Android</b> (Samsung): Vaya a <b>Ajustes</b> &gt; <b>Conexiones</b> &gt; <b>Administrador de tarjetas SIM</b> &gt; <b>Añadir eSIM</b> &gt; Escanear QR de proveedor de servicio",
    "installGoogle": "En <b>Android</b> (Google Pixel): Vaya a <b>Ajustes</b> &gt; <b>Redes e Internet</b> &gt; <b>Red móvil</b> &gt; <b>Añadir</b> &gt; <b>¿Quieres descargar una SIM?</b> y luego escanee el código QR",
    "referenceAttached": "referencia adjunta",
    "active": "Para activar eSim:",
    "activeStep1": "En la configuración, seleccione el eSim recién agregado para el uso de datos",
    "activeStep2": "Importante: tanto el <a href=\"https://services.xplori.world/media/troubleshoot/4.png\" class=\"text-blue-600\">roaming de datos</a> como el de <b>datos</b> deben estar encendidos para que nuestro eSim use datos móviles",
    "further": "Más información:",
    "furtherStep1": "Nuestro video de demostración: <a href=\"https://tinyurl.com/how-to-set-up-eSim\" class=\"text-blue-600\">https://tinyurl.com/how-to-set-up-eSim</a>",
    "furtherNote": "Nota: Para usar eSIM, su dispositivo debe estar desbloqueado y ser compatible con eSIM. Compruebe cuidadosamente si su dispositivo admite tecnología eSIM en esta <a href=\"https://services.xplori.world/media/troubleshoot/eSim%20compatibile%20device%20list.pdf\" class=\"text-blue-600\">lista de teléfonos</a>. ( Tenga en cuenta que pueden aplicarse restricciones específicas del país y del transportista )",
    "consideration": "Consideraciones",
    "validity": "<b>Validez</b>: el paquete de datos está configurado para comenzar en la fecha de activación seleccionada. Háganos saber si no es exacto o si ha cambiado.",
    "highUsage": "<b>Alto uso</b>: el sistema puede desconectar temporalmente el Sim cuando alcanza niveles de equilibrio bajos o en caso de alto uso en un corto período de tiempo. Evite mirar por mucho tiempo o compartir wifi.",
    "phoneNumber": "<b>Número de teléfono</b>: el Sim no tiene un número de teléfono, pero puede continuar utilizando los servicios de mensajería para llamadas.",
    "reviews": "<b>Comentarios</b>: Estamos ante la batalla que solo < 2% de los clientes satisfechos revisan mientras que > 50% de los infelices lo hacen. Si no está satisfecho con nada, envíenos un mensaje para que podamos ayudarlo o encontrar una solución justa. No deje una revisión de inmediato, ya que eso hace que el proceso de reembolso potencial sea mucho más complicado.",
    "conclusion": "Viajes felices,"
  },
  "all-is-well": {
    "title": "¿Todo va bien con tu eSim/Sim?",
    "greeting": "Estimado compañero de viaje,\nComo su paquete de datos de viaje está a punto de comenzar, queríamos asegurarnos de que todo va bien. Le rogamos que tenga paciencia al configurar la Sim/ eSim, ya que la primera conexión Sim puede tardar un poco. La Sim/ eSim siempre funciona, pero a veces es necesario ajustar la configuración del teléfono.",
    "consideration": "Consideraciones:",
    "validity": "<b>Validez</b>: El paquete de datos está configurado para comenzar en la fecha de salida seleccionada. Avísanos si no es correcta o ha cambiado.",
    "highUsage": "<b>Uso elevado</b>: El operador local podría desconectar temporalmente la Sim cuando alcance niveles bajos de saldo o en caso de uso elevado en un corto periodo de tiempo. Por favor, evite ver o compartir wifi durante mucho tiempo.",
    "phoneNumber": "<b>Número de teléfono</b>: la Sim no tiene un número de teléfono local, pero puede seguir utilizando los servicios de mensajería para las llamadas.",
    "reviews": "<b>Comentarios</b>: Si no está satisfecho, por favor envíenos un mensaje para que podamos ayudar o encontrar una solución justa. No deje una crítica de inmediato ya que eso hace que el proceso de reembolso potencial mucho más complicado. Si estás satisfecho y te tomas tu tiempo para dejar una opinión, estaremos encantados de agradecértelo con 1 GB de datos para tu actual o próximo viaje.",
    "issues": "Posibles problemas",
    "cannotActivate": "No se puede activar eSim",
    "checkCompatible": "comprueba que tu teléfono es compatible con eSim <a href=\"https://services.xplori.world/media/troubleshoot/eSim%20compatibile%20device%20list.pdf\" class=\"text-blue-600\">a través de la lista telefónica</a>",
    "checkLocked": "compruebe que su teléfono no está bloqueado por el operador",
    "haveInternet": "asegúrate de que tienes datos o wifi cuando escanees el código QR",
    "cannotAccess": "No se puede acceder a los datos",
    "dataRoaming": "Asegúrate de que la <a href=\"https://services.xplori.world/media/troubleshoot/4.png\" class=\"text-blue-600\">itinerancia de datos</a> está activada (en Ajustes > Redes móviles)",
    "restartPhone": "Pruebe en otro lugar y reinicie el teléfono",
    "switchOffOn": "El teléfono ha perdido la señal - apáguelo y espere unos minutos antes de volver a encenderlo",
    "slowData": "Tu consumo de datos ha sido demasiado alto y los datos se ralentizan hasta el día siguiente",
    "lowSpeed": "Baja velocidad de datos",
    "changeApn": "Cambie el APN a <a href=\"https://services.xplori.world/media/troubleshoot/6.png\" class=\"text-blue-600\">3gnet</a> (para la mayoría de los países de Asia) o <a href=\"https://services.xplori.world/media/troubleshoot/5.png\" class=\"text-blue-600\">fastaccess</a> (Europa, América) según la referencia adjunta",
    "conclusion": "No dudes en ponerte en contacto con nosotros siempre que necesites ayuda. Estamos aquí para ayudarte.\nFeliz viaje,"
  }
}
