{
  "setup-instruction": {
    "title": "Setup Instruction",
    "greeting": "Liebe Reisende,\nVielen Dank für Ihr Vertrauen und Ihre eSIM-Bestellung. Für einige von Ihnen ist dies möglicherweise die erste eSim. Bitte lesen Sie das Folgende sorgfältig durch und kontaktieren Sie uns bei Problemen. Wir können fast immer bei der Behebung helfen, und wenn wir das wirklich nicht können, erstatten wir den Betrag.",
    "install": "So installieren Sie die eSIM:",
    "installIphone": "Unter <b>iOS</b>: Gehen Sie zu <b>Einstellungen</b> &gt; <b>Mobilfunk</b> (oder <b>mobile Daten</b>) &gt; <b>eSIM hinzufügen</b> (oder <b>Datenplan hinzufügen</b>), und scannen Sie dann den QR-Code",
    "installSamsung": "Auf <b>Android</b> (Samsung): Gehen Sie zu <b>Einstellungen</b> &gt; <b>Verbindungen</b> &gt; <b>SIM-Kartenverwaltung</b> &gt; <b>eSIM/ Mobilfunkplan hinzufügen</b> &gt; QR-Code scannen",
    "installGoogle": "Auf <b>Android</b> (Google Pixel): Gehen Sie zu <b>Einstellungen</b> &gt; <b>Netzwerk & Internet</b> &gt; <b>Mobilfunknetz</b> &gt; <b>+ Symbol</b> &gt; <b>Stattdessen SIM herunterladen?</b>, und scannen Sie dann den QR-Code",
    "referenceAttached": "Referenz im Anhang",
    "active": "So aktivieren Sie die eSim:",
    "activeStep1": "Wählen Sie in den Einstellungen die neu hinzugefügte eSIM für die Datennutzung aus",
    "activeStep2": "Wichtig: Sowohl <b>Daten</b> als auch <a href=\"https://services.xplori.world/media/troubleshoot/4.png\" class=\"text-blue-600\">Datenroaming</a> müssen aktiviert sein, damit unsere eSIM mobile Daten nutzen kann",
    "further": "Weitere Informationen:",
    "furtherStep1": "Unser Demo-Video: <a href=\"https://tinyurl.com/how-to-set-up-eSim\" class=\"text-blue-600\">https://tinyurl.com/how-to-set-up-eSim</a>",
    "furtherNote": "Hinweis: Um eSIM nutzen zu können, muss Ihr Gerät vom Mobilfunkanbieter entsperrt und eSIM-kompatibel sein. Bitte prüfen Sie sorgfältig in <a href=\"https://services.xplori.world/media/troubleshoot/eSim%20compatibile%20device%20list.pdf\" class=\"text-blue-600\">dieser Liste</a>, , ob Ihr Gerät die eSIM-Technologie unterstützt. (Beachten Sie, dass länder- und anbieterspezifische Einschränkungen gelten können.)",
    "consideration": "Bitte beachten:",
    "validity": "<b>Gültigkeit</b>: Das Datenpaket beginnt mit dem von Ihnen gewählten Aktivierungsdatum. Teilen Sie uns bitte mit, wenn das Datum nicht korrekt ist oder sich geändert hat.",
    "highUsage": "<b>Hohe Nutzung</b>: Der lokale Netzwerkbetreiber verlangsamt möglicherweise vorübergehend die Geschwindigkeit, wenn in kurzer Zeit eine hohe Nutzung erfolgt. Bitte vermeiden Sie lange Videos oder Aktivierung der Hotspotfunktion.",
    "phoneNumber": "<b>Telefonnummer</b>: Der Sim hat keine Telefonnummer, Sie können aber weiterhin Messenger-Dienste für Anrufe nutzen.",
    "reviews": "<b>Bewertungen</b>: Wir stehen vor der Herausforderung, dass nur <2% der zufriedenen Kunden eine Bewertung abgeben, während dies bei über 50% der unzufriedenen Kunden der Fall ist. Wenn Sie mit etwas nicht zufrieden sind, schreiben Sie uns bitte eine Nachricht, damit wir Ihnen helfen oder eine faire Lösung finden können. Hinterlassen Sie nicht gleich eine Bewertung, da dies den möglichen Rückerstattungsprozess deutlich komplizierter macht.",
    "conclusion": "Gute Reise,"
  },
  "all-is-well": {
    "title": "Alles in Ordnung mit deiner eSim/Sim?",
    "greeting": "Liebe Mitreisende,\nda Ihr Reisedatenpaket demnächst anläuft, möchten wir sicherstellen, dass alles reibungslos verläuft. Bitte haben Sie bei der Einrichtung der Sim/ eSim etwas Geduld, da die erste Sim-Verbindung einige Zeit dauern kann. Die Sim/eSim funktioniert immer, aber manchmal müssen die Telefoneinstellungen angepasst werden.",
    "consideration": "Überlegungen:",
    "validity": "<b>Gültigkeitsdauer</b>: Das Datenpaket ist so eingestellt, dass es an dem von Ihnen gewählten Abreisedatum beginnt. Bitte teilen Sie uns mit, wenn dieses Datum nicht stimmt oder sich geändert hat.",
    "highUsage": "<b>Hohe Nutzung</b>: Der örtliche Betreiber kann die Sim-Karte bei niedrigem Guthaben oder hoher Nutzung in kurzer Zeit vorübergehend abschalten. Bitte vermeiden Sie langes Fernsehen oder Wifi-Sharing.",
    "phoneNumber": "<b>Telefonnummer</b>: Die Sim-Karte hat keine lokale Telefonnummer, aber Sie können weiterhin Messenger-Dienste für Anrufe nutzen.",
    "reviews": "<b>Bewertungen</b>: Wenn Sie nicht zufrieden sind, senden Sie uns bitte eine Nachricht, damit wir helfen oder eine faire Lösung finden können. Hinterlassen Sie nicht sofort eine Bewertung, denn das macht den möglichen Rückerstattungsprozess noch viel komplizierter. Wenn Sie zufrieden sind und sich die Zeit für eine Bewertung nehmen, bedanken wir uns gerne bei Ihnen mit 1 GB Datenvolumen für Ihre aktuelle oder nächste Reise.",
    "issues": "Mögliche Probleme",
    "cannotActivate": "eSim kann nicht aktiviert werden",
    "checkCompatible": "Überprüfen Sie, ob Ihr Telefon mit eSim kompatibel ist <a href=\"https://services.xplori.world/media/troubleshoot/eSim%20compatibile%20device%20list.pdf\" class=\"text-blue-600\">über die Telefonliste</a>",
    "checkLocked": "Vergewissern Sie sich, dass Ihr Telefon nicht vom Betreiber gesperrt ist",
    "haveInternet": "Stellen Sie sicher, dass Sie beim Scannen des QR-Codes über Daten/Wifi verfügen",
    "cannotAccess": "Sie können nicht auf Daten zugreifen",
    "dataRoaming": "Vergewissern Sie sich, dass <a href=\"https://services.xplori.world/media/troubleshoot/4.png\" class=\"text-blue-600\">Daten-Roaming</a> eingeschaltet ist (unter Einstellungen> Mobile Netzwerke)",
    "restartPhone": "Versuchen Sie es an einem anderen Ort und starten Sie das Telefon neu",
    "switchOffOn": "Das Telefon hat das Signal verloren - bitte schalten Sie es aus und warten Sie ein paar Minuten, bevor Sie es wieder einschalten",
    "slowData": "Ihr Datenverbrauch war zu hoch und die Daten werden bis zum nächsten Tag gedrosselt",
    "lowSpeed": "Niedrige Datengeschwindigkeit",
    "changeApn": "Ändern Sie den APN auf <a href=\"https://services.xplori.world/media/troubleshoot/6.png\" class=\"text-blue-600\">3gnet</a> (für die meisten Apac-Länder) oder <a href=\"https://services.xplori.world/media/troubleshoot/5.png\" class=\"text-blue-600\">fastaccess</a> (Europa, Amerika) wie in der beigefügten Referenz",
    "conclusion": "Bitte zögern Sie nicht, uns zu kontaktieren, wenn Sie Unterstützung benötigen. Wir sind gerne für Sie da.\nGute Reise,"
  }
}
